/* No comment provided by engineer. */
" and %@" = " 와 %@";

/* update notice when someone comments. %1$@ is the commenter name, %2$@ is the comment. */
"%1$@ commented: %2$@" = "%1$@ 님의 댓글: %2$@";

/* update notice when someone suggests an ID. %1$@ is the username, %2$@ is the species. */
"%1$@ suggested an ID: %2$@" = "%1$@님이 동정을 추가했습니다: %2$@";

/* confirmation alert text when changing a users network affiliation. %1%@ is network name, %2%@ is the country, %3%@ is the network name again */
"%@ is a member of the iNaturalist Network in %@. Local institutions supporting %@ will have access to your email address and access to the true coordinates for observations that are publicly obscured or private. Would you like to change your affiliation?" = "%1$@ is a member of the iNaturalist Network in %2$@. Local institutions supporting %3$@ will have access to your email address and access to the true coordinates for observations that are publicly obscured or private. Would you like to change your affiliation?";

/* join iNat network partner alert message - %1%@ is the country name, %2%@ is partner name */
"%@ is part of the international iNaturalist Network. Would you like to join %@ to localize your experience of iNaturalist and share data with local institutions?" = "%1$@ is part of the international iNaturalist Network. Would you like to join %2$@ to localize your experience of iNaturalist and share data with local institutions?";

/* site news */
"%@ News" = "%@ 뉴스";

/* identification author attribution */
"%@'s ID" = "%@의 동정";

/* No comment provided by engineer. */
"%@, build %@" = "%1$@, %2$@ 만들기";

/* Count of observations by this user, singular. */
"%d Observation" = "%d 관찰";

/* Count of observations to upload, singular. */
"%d Observation To Upload" = "%d 개의 관찰 올리기";

/* Count of observations by this user, plural. */
"%d Observations" = "관찰 %d개";

/* Count of observations to upload, plural. */
"%d Observations To Upload" = "관찰 %d개 올리기";

/* No comment provided by engineer. */
"'%@' requires that you fill out the '%@' field." = "'%1$@'는 '%2$@' 필드 입력이 필수적입니다.";

/* positional accuracy when we don't know */
"???" = "???";

/* About button title in Settings
   About project button
   about the project header
   title of about screen */
"About" = "소개";

/* title for about section of the guide screen */
"ABOUT" = "소개";

/* about this project title */
"About this Project" = "이 프로젝트에 대하여";

/* emphasis text for the 'switch to login mode' button. must be a substring of the base text */
"Account?" = "계정?";

/* No comment provided by engineer. */
"Activity" = "활동";

/* Title for add comment failed alert */
"Add Comment Failure" = "댓글 저장 실패";

/* Title for add ID failed alert */
"Add Identification Failure" = "동정 저장 실패";

/* No comment provided by engineer. */
"Add to Favorites" = "즐겨찾기에 추가";

/* Label for a button that adds an ID of the same taxon as the current one, so the sense is 'I agree with this identification' */
"Agree" = "동의함";

/* base text for the 'switch to login mode' button */
"Already have an Account?" = "이미 계정이 있으십니까? ";

/* unknown error adding content */
"An unknown error occured. Please try again." = "알 수 없는 오류가 발생했습니다. 다시 시도하세요.";

/* Title for app section of settings. */
"App Settings" = "앱 설정";

/* No comment provided by engineer. */
"Are you really sure?" = "확실합니까?";

/* No comment provided by engineer. */
"Are you sure you want to leave this project?" = "정말 이 프로젝트에서 나가시겠습니까?";

/* No comment provided by engineer. */
"Are you sure?" = "확실합니까?";

/* No comment provided by engineer. */
"Are you sure? This is permanent." = "확실합니까? 영구적으로 적용됩니다.";

/* Auto state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Auto" = "자동";

/* label for autocomplete names switch in settings */
"Autocomplete names" = "자동완성된 이름";

/* label for auto upload switch in settings */
"Automatic upload" = "자동 업로드";

/* tooltip text for automatically upload option. */
"Automatically upload new or edited content to iNaturalist.org" = "자동으로 iNaturalist.org에 게시물을 새로 올리거나 수정합니다.";

/* Base text for terms of service and privacy policy notice when creating an iNat account. */
"By using iNaturalist you agree to the Terms of Service and Privacy Policy." = "iNaturalist를 이용하려면 서비스 이용 약관과 개인 정보 보호 정책에 동의해야 합니다.";

/* vision assistance */
"CalTech and Cornell Tech helped develop the computer vision system that suggests identifications from photographs. We thank Grant Van Horn, Serge Belongie, and Pietro Perona for advancing the computer vision research. More information can be found at visipedia.org. Special thanks to NVIDIA for additional assistance." = "캘리포니아 공과대학교(Caltech)과 코넬대학교 Tech campus에서, 사진을 바탕으로 컴퓨터가 인식하여 이름을 제안하는 시스템을 개발하는 데 도움을 주었습니다. 특히 컴퓨터 인식 연구를 발전시킨 Grant Van Horn, Serge Belongie, and Pietro Perona에게 감사드립니다. 더 많은 정보는  visipedia.org 에서 확인할 수 있습니다. 추가적인 도움을 준 NVIDIA에도 감사드립니다.";

/* Title for failure to get a photo from photo picker or camera alert */
"Camera Problem" = "카메라 문제";

/* accessibility label for camera shutter button */
"Camera Shutter" = "카메라 셔터";

/* No comment provided by engineer. */
"Can't Add ID" = "동정을 추가할 수 없습니다.";

/* No comment provided by engineer. */
"Can't Comment" = "댓글을 추가할 수 없습니다";

/* No comment provided by engineer. */
"Can't Fave" = "즐겨찾기에 추가할 수 없습니다";

/* Error message for when we can't retrieve your observations on Explore */
"Can't search for your observations right now. Please try later." = "현재 당신의 관찰을 찾을 수 없습니다. 나중에 다시 시도하세요.";

/* canada partner */
"Canada: Canadian Wildlife Federation, the Royal Ontario Museum, NatureServe Canada, and Parks Canada operating iNaturalist Canada (inaturalist.ca)." = "캐나다: Canadian Wildlife Federation, the Royal Ontario Museum, NatureServe Canada, 그리고 Parks Canada가 iNaturalist Canada (inaturalist.ca)를 운영하고 있습니다.";

/* No comment provided by engineer. */
"Cancel" = "취소";

/* Title of me header while cancellling an upload session. */
"Cancelling..." = "취소 중...";

/* Alert title when we don't have permission to access camera. */
"Cannot access camera" = "카메라를 사용할 수 없습니다.";

/* Alert title when we don't have permission to access photos. */
"Cannot access photos" = "사진을 이용할 수 없습니다";

/* Alert message for invalid date */
"Cannot choose a date in the future." = "미래의 날짜는 선택할 수 없습니다";

/* Failure message */
"Cannot donate" = "기부할 수 없습니다.";

/* error when loading suggestions. %@ is the error message */
"Cannot load suggestions: %@" = "제안을 불러올 수 없습니다: %@";

/* Store launch failure message */
"Cannot open store" = "스토어를 열 수 없습니다";

/* Failure message */
"Cannot rate" = "평가할 수 없습니다";

/* No comment provided by engineer. */
"Cannot search iNaturalist.org" = "iNaturalist.org에서 찾을 수 없습니다";

/* Title of alert when the system is not configured for the user to send email */
"Cannot Send Email" = "이메일을 보낼 수 없습니다";

/* No comment provided by engineer. */
"Cannot use your location" = "내 위치를 사용 할 수 없습니다";

/* Captive / cultivated button title. */
"Captive / Cultivated" = "포획됨 / 사육됨";

/* message explaining what captive / cultivated means for iNaturalist */
"Captive / cultivated means that the organism exists where it was observed because humans intended it to be there. iNaturalist is about observing wild organisms, and our scientific data partners are not interested in observations of pets, gardens, or animals in zoos." = "'포획됨 / 사육됨' 카테고리는 인위적으로 생물이 그곳에 있다는 의미입니다. iNaturalist는 야생의 생명체들을 관찰하기 위해 있는 것이며, 따라서 동물원, 정원, 애완동물 등을 업로드하는 것은 불가합니다. ";

/* title for captive selector */
"Captive?" = "사육되는 생물인가요?";

/* casual data quality */
"Casual Grade" = "비공식적 등급";

/* label for change email address action in settings */
"Change email" = "이메일 변경";

/* No comment provided by engineer. */
"Change Email" = "이메일 변경";

/* No comment provided by engineer. */
"Change email address?" = "이메일 주소를 변경합니까?";

/* accessibility label for change flash button */
"Change Flash" = "플래시 변경";

/* accessibility label for flash button when mode is auto */
"Change Flash Toggle. Current state is Auto" = "Change Flash Toggle. Current state is Auto";

/* accessibility label for flash button when mode is off */
"Change Flash Toggle. Current state is Off" = "Change Flash Toggle. Current state is Off";

/* accessibility label for flash button when mode is on */
"Change Flash Toggle. Current state is On" = "Change Flash Toggle. Current state is On";

/* label for change username action in settings */
"Change username" = "사용자 이름 변경";

/* No comment provided by engineer. */
"Change Username" = "사용자 이름 변경";

/* No comment provided by engineer. */
"Change username?" = "사용자 이름을 변경합니까?";

/* No comment provided by engineer. */
"Change your profile photo?" = "프로필 사진을 변경합니까?";

/* Alert text for the license content checkbox during create account. */
"Check this box if you want to apply a Creative Commons Attribution-NonCommercial license to your photos. You can choose a different license or remove the license later, but this is the best license for sharing with researchers." = "게시하신 사진에 저작자표시-비영리(BY-NC) 권한을 부여하고 싶다면 이 항목을 체크하세요. 이후에 다른 저작권 형태를 부과하거나 저작권을 삭제 할 수 있습니다. 하지만 저작자표시-비영리(BY-NC) 권한이 연구자들과 공유하기 가장 좋은 방법입니다.";

/* title of alert after you reset your password */
"Check your email" = "이메일을 확인하세요";

/* No comment provided by engineer. */
"Choose from library" = "나의 라이브러리에서 선택";

/* title of inat network picker */
"Choose iNat Network" = "iNat 네트워크 선택";

/* title for project observations chooser */
"Choose Projects" = "프로젝트 선택";

/* accessibility label for close camera button */
"Close Camera" = "카메라 닫기";

/* Collection type of project, which automatically collects observations into it. */
"Collection Project" = "Collection Project";

/* colombia partner */
"Colombia: Instituto Humboldt operating Naturalista (colombia.inaturalist.org)." = "콜롬비아:  Instituto Humboldt가 Naturalista (colombia.inaturalist.org)를 운영하고 있습니다.";

/* No comment provided by engineer. */
"Comment" = "댓글";

/* label for contact support action in settings. */
"Contact support" = "Contact support";

/* Title for About Content Licensing notice during signup */
"Content Licensing" = "게시물 사용 권한";

/* Button to copy the scientific name */
"Copy Scientific Name" = "학명 복사";

/* Title of an alert dialog you see when you try to agree with an identification but cannot due to connection issues or other errors */
"Couldn't Agree" = "동의할 수 없습니다";

/* Project validation error. first string is project title, second is the specific error */
"Couldn't be added to project %@. %@" = "%1$@ 프로젝트에 추가할 수 없습니다. %2$@";

/* No comment provided by engineer. */
"Couldn't determine your location" = "나의 위치를 파악할 수 없습니다";

/* Please try again message, in an alert view, for when we can't get a photo from the camera/library. */
"Couldn't load data for the selected photo. Please try again." = "선택한 사진의 데이터를 로딩할 수 없습니다. 다시 시도하세요.";

/* Notice while we're creating an iNat account for them */
"Creating iNaturalist account..." = "iNaturalist 계정을 만드는 중...";

/* intro to credits section. */
"Credits" = "Credits";

/* Header for data quality section of obs detail */
"Data Quality" = "자료의 등급";

/* No comment provided by engineer. */
"Default" = "기본 설정";

/* button to  delete a locally downloaded species guide. */
"Delete download" = "저장된 파일 삭제";

/* No comment provided by engineer. */
"Delete Error" = "오류 삭제";

/* text of delete obs button */
"Delete Observation" = "관찰 삭제";

/* Deletes pending sync. */
"Deletes To Sync" = "삭제 동기화";

/* title for description section of the guide screen */
"DESCRIPTION" = "설명";

/* Title for confirm new observation details view */
"Details" = "상세내용";

/* Button to cancel showing tutorial screens when visiting new tabs */
"Don't Show Me Hints" = "힌트를 표시하지 않음";

/* label for donate action in settings. */
"Donate to iNaturalist" = "iNaturalist에 기부하기";

/* No comment provided by engineer. */
"Download" = "다운로드";

/* title for button that allows a user to download a species guide and use it while offline. */
"Download for offline use" = "오프라인 사용을 위한 다운로드";

/* No comment provided by engineer. */
"Download not available" = "다운로드할 수 없습니다";

/* notice that a species guide has been downloaded from the server and can be used while offline. */
"Downloaded" = "다운로드됨";

/* Notice when we're downloading a species guide from the server, to be used offline */
"Downloading..." = "다운로드중...";

/* The editor or author of the species guide */
"Editor" = "편집자";

/* message for the alert when a guide download fails, if we can't extract an error message. */
"Either there was an error on the server or the guide no longer exists." = "서버에 오류가 발생했거나 해당 가이드가 더 이상 존재하지 않습니다.";

/* label for email field in settings */
"Email" = "이메일";

/* tooltip text for autocorrect settings option. */
"Enable to allow iOS to auto-correct and spell-check Species names." = "iOS가 생물 이름에 자동 문법 수정 및 자동완성을 하도록 허용합니다.";

/* No comment provided by engineer. */
"Error" = "오류";

/* No comment provided by engineer. */
"Error Fetching Observations" = "관찰 불러오기 오류";

/* error loading leaderboard title */
"Error loading leaderboard" = "순위표 불러오기 오류";

/* image save error title */
"Error Saving Image" = "사진 저장 오류";

/* No comment provided by engineer. */
"Explore" = "둘러보기";

/* title of alert when a guide download fails. a localized error message provided by iOS or the server follows. */
"Failed to download guide" = "가이드 저장에 실패하였습니다.";

/* Unknown iNat login error */
"Failed to login to iNaturalist. Please try again." = "iNaturalist에 로그인하지 못했습니다. 다시 시도하세요.";

/* No comment provided by engineer. */
"Failed to save guide" = "가이드를 저장하지 못했습니다";

/* No comment provided by engineer. */
"Faved" = "즐겨찾기에 등록됨";

/* No comment provided by engineer. */
"Faving..." = "즐겨찾기에 등록중...";

/* No comment provided by engineer. */
"Featured" = "Featured";

/* No comment provided by engineer. */
"Fetch Error" = "불러오기 오류";

/* This is an explanation for when auth token fetch fails during upload/sync. */
"Fetching an authentication token failed. Please contact help@inaturalist.org and try later." = "Fetching an authentication token failed. Please contact help@inaturalist.org and try later.";

/* No comment provided by engineer. */
"Fetching recent observations in map area" = "최근 추가된 관찰을 지도에서 불러옵니다";

/* No comment provided by engineer. */
"Fetching recent observations worldwide" = "전 세계에서 최근 관찰을 불러옵니다";

/* No comment provided by engineer. */
"Find %@ named '" = "다음 이름의 %@ 검색: ";

/* No comment provided by engineer. */
"Find my observations" = "내 관찰 검색";

/* No comment provided by engineer. */
"Find observations near me" = "내 주변의 관찰 검색";

/* No comment provided by engineer. */
"Finding your location..." = "내 위치를 찾는 중...";

/* Title for forgot password button. */
"Forgot password?" = "암호를 잊으셨습니까?";

/* when we're generating yir stats on the server */
"Generating..." = "생성 중...";

/* Geoprivacy button title */
"Geoprivacy" = "위치정보 보호";

/* No comment provided by engineer. */
"Go Back" = "뒤로 가기";

/* Button to dismiss a tutorial screen */
"Got It" = "확인";

/* No comment provided by engineer. */
"Guide download error" = "가이드 저장 오류";

/* No comment provided by engineer. */
"Guide editor must enable this feature." = "가이드 에디터가 정보를 제공해야 합니다.";

/* No comment provided by engineer. */
"Guides" = "가이드";

/* Subtitle above image for guides tutorial screen */
"Guides are created and shared by the iNaturalist community" = "가이드는 iNaturalist 공동체가 만들고 공유합니다.";

/* Title for guides tutorial screen */
"Guides are lists of species" = "가이드는 생물 종 목록입니다";

/* Title for help section of settings. */
"Help" = "도움말";

/* No comment provided by engineer. */
"Here are our top ten species suggestions:" = "Here are our top ten species suggestions:";

/* Title of identification failure alert */
"Identification Failed" = "동정 실패";

/* Title for taxon section when adding an ID */
"Identification Taxon" = "Identification Taxon";

/* No comment provided by engineer. */
"Identifications" = "동정";

/* No comment provided by engineer. */
"Identifiers" = "동정한 사용자";

/* body of alert after you reset your password */
"If the email address you entered is associated with an iNaturalist account, you should receive an email at that address with a link to reset your password." = "입력한 이메일 정보가 iNaturalist 계정에 등록한 이메일 주소와 연계되어 있으면, 해당 계정으로 비밀번호 재설정 링크를 보내드립니다.";

/* No comment provided by engineer. */
"in project '%@'" = "'%@' 프로젝트에서";

/* No comment provided by engineer. */
"iNat Year in Review" = "iNat Year in Review";

/* inat core team, alphabetically */
"iNaturalist exists thanks to every single person who participates in our community. The people who build the software, design the interfaces, maintain our infrastructure, support the community, and foster collaborations are Yaron Budowski, Amanda Bullington, Tony Iwane, Patrick Leary, Scott Loarie, Abhas Misraraj, Carrie Seltzer, Alex Shepard, and Ken-ichi Ueda." = "iNaturalist는 우리 공동체에 참여하는 많은 사람들의 노력으로 유지됩니다. 소프트웨어를 개발하고, 인터페이스를 디자인하고, 공동체를 지원하고, 협력 사업을 진행하는 사람들은 Yaron Budowski, Amanda Bullington, Tony Iwane, Patrick Leary, Scott Loarie, Abhas Misraraj, Carrie Seltzer, Alex Shepard, and Ken-ichi Ueda 입니다. ";

/* inat joint initiative statement */
"iNaturalist is a joint initiative of the California Academy of Sciences and the National Geographic Society" = "iNaturalist is a joint initiative of the California Academy of Sciences and the National Geographic Society";

/* label for inaturalist network action in settings */
"iNaturalist Network" = "iNaturalist 네트워크";

/* open source contributions */
"iNaturalist uses Glyphish icons by Joseph Wain, ionicons by Ben Sperry, and icons by Luis Prado and Roman Shlyakov from the Noun Project. iNaturalist is also deeply grateful to the Cocoapods community, and to the contributions of our own open source community. See https://github.com/inaturalist/INaturalistIOS." = "iNaturalist는 Joseph Wain이 제작한 Glyphish 아이콘, Ben Sperry가 제작한 ionicon, 그리고 Luis Prado와 Roman Shlyakov이 제작한 아이콘을 사용합니다. Cocoapods 공동체와 iNaturalist 오픈 소스 공동체에게도 깊이 감사드립니다. 자세한 내용은 https://github.com/inaturalist/INaturalistIOS 을 참고하세요.";

/* Error msg when we get a 401 from the server */
"Incorrect username or password." = "아이디나 비밀번호를 잘못 입력하셨습니다.";

/* No comment provided by engineer. */
"Internet connection required" = "인터넷 연결이 필요함";

/* No comment provided by engineer. */
"Internet required" = "인터넷이 필요함";

/* title of autoupload introduction alert view */
"Introducing Auto Upload!" = "자동 업로드를 소개합니다!";

/* Invalid date alert title */
"Invalid Date" = "유효하지 않은 날짜입니다";

/* Error for bad email when making account. */
"Invalid Email Address" = "유효하지 않은 이메일 주소입니다";

/* Unknown invalid input */
"Invalid input" = "잘못된 입력값입니다.";

/* No comment provided by engineer. */
"Invalid Location" = "유효하지 않은 위치";

/* Error for bad username hwne making account.
   Error for bad username when making account. */
"Invalid Username" = "유효하지 않은 아이디입니다";

/* iucn places credit */
"IUCN category II places provided by IUCN and UNEP-WCMC (2015), The World Database on Protected Areas (WDPA) [On-line], [11/2014], Cambridge, UK: UNEP-WCMC. Available at: www.protectedplanet.net." = "IUCN category II places provided by IUCN and UNEP-WCMC (2015), The World Database on Protected Areas (WDPA) [On-line], [11/2014], Cambridge, UK: UNEP-WCMC. Available at: www.protectedplanet.net.";

/* Join project button */
"Join" = "가입";

/* join iNat network partner alert title */
"Join %@?" = "Join %@?";

/* Subtitle above image for projects tutorial screen */
"Join projects to select them when you record observations" = "관찰을 업로드할때 선택하기 위해서 프로젝트를 가입하세요";

/* No comment provided by engineer. */
"Joined" = "가입함";

/* No comment provided by engineer. */
"Joining..." = "가입하는 중...";

/* visualization of latitude/longitude/accuracy */
"Lat: %.5f Long: %.5f Acc: %@" = "위도: %1$.5f 경도: %2$.5f 정확도:%3$@";

/* Title for leaderboard page. */
"Leaderboard" = "순위표";

/* Emphasis text for the license my content checkbox. Must be a substring of the base string. */
"Learn More" = "더 알아보기";

/* learn more (about network partner changes) button text */
"Learn more" = "더 알아보기";

/* No comment provided by engineer. */
"Learn more about data quality >" = "자료 등급에 대해 더 알아보기 >";

/* Leave project button */
"Leave" = "프로젝트 나가기";

/* No comment provided by engineer. */
"Leaving..." = "나가는 중...";

/* The license of the species guide */
"License" = "게시물 사용 권한";

/* No comment provided by engineer. */
"Loading..." = "불러오는 중...";

/* No comment provided by engineer. */
"Location Fetch Error" = "위치 가져오기에 오류가 있습니다";

/* No comment provided by engineer. */
"Location Services Denied" = "위치 서비스가 거부됨";

/* No comment provided by engineer. */
"Location Services Restricted" = "위치 서비스가 제한됨";

/* No comment provided by engineer. */
"locations" = "위치";

/* Title for button that allows users to log in to their existing iNat account */
"Log In" = "로그인";

/* No comment provided by engineer. */
"Log In / Sign Up" = "로그인 / 회원 가입";

/* Notice while we're logging them in */
"Logging in..." = "로그인 중...";

/* No comment provided by engineer. */
"Login and upload this observation to enable comments & identifications." = "댓글 작성과 동정이 가능하게 하려면 로그인하고 이 관찰을 게시해야 합니다.";

/* No comment provided by engineer. */
"Login to enable faves." = "즐겨찾기에 추가하려면 로그인하세요.";

/* placeholder text for taxon search bar */
"Look up a species by name" = "생물을 이름으로 검색하기";

/* unknown taxon subtitle when suggestions are unavailable */
"Look up species name" = "생물 이름 검색하기";

/* No comment provided by engineer. */
"Looks like there was an error: %@" = "오류가 발생한 것 같습니다:%@";

/* Notice to display to the user on the Me tab when they have no observations */
"Looks like you have no observations." = "업로드한 관찰이 없습니다.";

/* label for app store rating action in settings. */
"Love iNat? Rate us" = "iNat에 만족합니까? 평가해 주세요.";

/* No comment provided by engineer. */
"Make sure iNat has permission to access your location or give the GPS some time to fetch it." = "iNat에서 위치정보에 접근할 수 있도록 허용하거나 GPS 정보 제공이 필요합니다.";

/* title for action sheet allowing user to delete a locally downloaded guide. */
"Manage download" = "저장 파일 관리하기";

/* No comment provided by engineer. */
"Map of Observations" = "관찰 지도";

/* Placeholder text for not logged title on me tab. */
"Me" = "내 관찰";

/* mexico partner */
"Mexico: Comisión nacional para el conocimiento y uso de la biodiversidad (CONABIO) operating NaturaLista (NaturaLista.mx)." = "멕시코:  Comisión nacional para el conocimiento y uso de la biodiversidad (CONABIO)가 NaturaLista (NaturaLista.mx)를 운영하고 있습니다.";

/* No comment provided by engineer. */
"Missing Date" = "날짜가 없음";

/* No comment provided by engineer. */
"Missing Location" = "위치가 없음";

/* No comment provided by engineer. */
"Missing Required Field" = "필요한 부가정보가 없음";

/* No comment provided by engineer. */
"My Content" = "내 콘텐츠";

/* No comment provided by engineer. */
"My Year in Review" = "My Year in Review";

/* No comment provided by engineer. */
"named '%@ (%@)'" = "'%1$@(%2$@)' ";

/* No comment provided by engineer. */
"named '%@'" = "'%@'";

/* No comment provided by engineer. */
"Nearby" = "내 주변";

/* needs id data quality */
"Needs ID" = "ID가 필요합니다";

/* subtitle for an observation that failed validation. */
"Needs Your Attention" = "당신의 관심이 필요합니다";

/* Network (i.e. an Internet connection) is required error message */
"Network is required." = "네트워크가 필요합니다.";

/* No comment provided by engineer. */
"Network unavailable" = "네트워크를 사용할 수 없습니다";

/* No comment provided by engineer. */
"Network Unavailable" = "네트워크를 사용할 수 없습니다";

/* No comment provided by engineer. */
"Never mind" = "상관 없음";

/* base text for the 'switch to signup mode' button */
"New to iNaturalist? Sign up now!" = "iNaturalist에 처음입니까? 가입하세요!";

/* nz partner */
"New Zealand: New Zealand Biodiversity Recording Network operating iNaturalist NZ — Mātaki Taiao (inaturalist.nz)." = "뉴질랜드: New Zealand Biodiversity Recording Network가 iNaturalist NZ — Mātaki Taiao (inaturalist.nz)를 운영하고 있습니다.";

/* News project button */
"News" = "뉴스";

/* Confirm a new photo */
"NEXT" = "다음";

/* Generic negative response to a yes/no question */
"No" = "아니요";

/* No comment provided by engineer. */
"No description" = "설명 없음";

/* No comment provided by engineer. */
"No iNaturalist Results" = "iNaturalist 결과 없음";

/* place guess when we have no location information */
"No location" = "위치 없음";

/* No comment provided by engineer. */
"No matching taxa" = "일치하는 분류군이 없습니다";

/* No comment provided by engineer. */
"No network connection." = "네트워크 연결 없음.";

/* No comment provided by engineer. */
"No network connection. :(" = "네트워크 연결이 되지 않습니다. ";

/* Header observation count title when there are none. */
"No Observations" = "관찰이 없습니다";

/* Error notice when exploring observations, when no obserations were found within a map area. */
"No observations found in map area." = "이 지역에서는 아직 관찰이 없습니다.";

/* Error notice when exploring observations when no observations were found. */
"No observations found." = "관찰을 찾지 못했습니다.";

/* No comment provided by engineer. */
"No observations yet." = "아직 관찰이 없습니다.";

/* accessibility label for no photo button */
"No Photo" = "사진 없음";

/* No comment provided by engineer. */
"No Photos and Missing Identification" = "사진 및 동정이 없음";

/* No comment provided by engineer. */
"No such organisms found. :(" = "검색한 생물을 찾지 못했습니다. ";

/* No comment provided by engineer. */
"No such person found. :(" = "검색한 사용자를 찾지 못했습니다. ";

/* No comment provided by engineer. */
"No such place found. :(" = "검색한 위치를 찾지 못했습니다. ";

/* No comment provided by engineer. */
"No such project found. :(" = "검색한 프로젝트를 찾지 못했습니다. ";

/* No comment provided by engineer. */
"No Thanks" = "아니요, 괜찮습니다.";

/* No comment provided by engineer. */
"No updates yet. Stay tuned!" = "아직 업데이트가 없습니다. 지속적으로 확인하세요!";

/* No comment provided by engineer. */
"No URL configured" = "No URL configured";

/* do not change network partner button */
"No, don’t change my affiliation" = "아니요, 소속을 변경하지 않습니다";

/* Title for no photo button in the camera when making a new observation. Can support two very short lines of text. */
"NO\nPHOTO" = "사진이 없습니다";

/* No comment provided by engineer. */
"None, all rights reserved" = "없음, 모든 권리는 저작권자에게 있음";

/* No comment provided by engineer. */
"Not Allowed" = "허용되지 않음";

/* 403 unauthorized title */
"Not Authorized" = "권한이 없습니다.";

/* Placeholder for observation notes when making a new observation. */
"Notes..." = "메모...";

/* Observation option for explore leaderboard sorting. Must be short. */
"Obs" = "관찰";

/* obscured geoprivacy */
"Obscured" = "숨김";

/* Project validation error, with the specific error */
"Observation Field Validation error: %@" = "Observation Field Validation error: %@";

/* No comment provided by engineer. */
"Observations" = "관찰";

/* Title for New Observation Tab Bar Button */
"Observe" = "관찰하기";

/* No comment provided by engineer. */
"Observers" = "관찰자";

/* Off state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Off" = "끄기";

/* No comment provided by engineer. */
"OK" = "확인";

/* On state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"On" = "켜기";

/* Title error with oops text. */
"Oops" = "오류";

/* open geoprivacy */
"Open" = "모두 공개";

/* No comment provided by engineer. */
"Open link in Safari" = "Safari에서 링크 열기";

/* No comment provided by engineer. */
"organisms" = "생물";

/* panama partner */
"Panama: Ministerio de Ambiente operating iNaturalistPa (panama.inaturalist.org)." = "파나마: Ministerio de Ambiente가 iNaturalistPa (panama.inaturalist.org)를 운영하고 있습니다.";

/* Error for bad password when making account */
"Passwords must be at least six characters in length." = "암호는 6자리 이상이어야 합니다.";

/* No comment provided by engineer. */
"people" = "사용자";

/* No comment provided by engineer. */
"Permission denied" = "권한이 없습니다";

/* Title for photo save error alert msg */
"Photo Save Error" = "사진 저장 오류";

/* accessibility label for pick from library button */
"Pick from Library" = "라이브러리에서 선택";

/* No comment provided by engineer. */
"Placeholder" = "Placeholder";

/* Alert message when we don't have permission to access the camera. */
"Please make sure iNaturalist is turned on in Settings > Privacy > Camera" = "iNaturalist 설정에 들어가서 작동 설정이 되어있는지 확인하세요 설정 > 개인 정보 > 카메라";

/* Alert message when we don't have permission to access the photo library. */
"Please make sure iNaturalist is turned on in Settings > Privacy > Photos" = "iNaturalist 설정에 들어가서 작동 설정이 되어있는지 확인하세요 설정 > 개인 정보 > 사진";

/* helpful note about observations and collection projects on the screen where you can add observations to projects. */
"Please note: Observations will be automatically included in a collection project if they meet its requirements." = "Please note: Observations will be automatically included in a collection project if they meet its requirements.";

/* No comment provided by engineer. */
"Please pick a valid location." = "유효한 위치를 선택하세요.";

/* Error message for the user, when the geocoder is telling us to slow down. */
"Please try again in a few moments." = "잠시 후에 다시 시도해 보세요.";

/* No comment provided by engineer. */
"Please try again in a minute." = "잠시 후 다시 시도하세요.";

/* No comment provided by engineer. */
"Please upload to determine data quality" = "자료 등급을 결정하기 위해 업로드하세요";

/* portugal partner */
"Portugal: Associação Biodiversidade Para Todos operating Biodiversity4All (Biodiversity4All.org)." = "포르투갈: Associação Biodiversidade Para Todos가 Biodiversity4All (Biodiversity4All.org)를 운영하고 있습니다.";

/* label for a news post author */
"Posted by" = "게시자";

/* Emphasized part of the privacy base text. */
"Privacy Policy" = "개인정보 보호 정책";

/* private geoprivacy */
"Private" = "비공개";

/* No comment provided by engineer. */
"projects" = "프로젝트";

/* choose projects button title. */
"Projects" = "프로젝트";

/* Title for projects tutorial screen */
"Projects are collections of observations with a common purpose" = "프로젝트는 회원들의 공통된 목적을 위하여 관찰을 모읍니다.";

/* No comment provided by engineer. */
"Pull to Refresh" = "당겨서 새로고침";

/* Rank in an ordered list */
"Rank" = "순위";

/* action to re-download a species guide from the server */
"Re-download" = "다시 다운로드하기";

/* No comment provided by engineer. */
"Remove my profile photo" = "내 프로필 사진 삭제";

/* No comment provided by engineer. */
"Removing..." = "삭제 중...";

/* No comment provided by engineer. */
"Request timed out" = "요청시간이 초과됨";

/* No comment provided by engineer. */
"RESEARCH" = "연구 자료 등급";

/* research data quality */
"Research Grade" = "연구 자료 등급";

/* No comment provided by engineer. */
"Restricted to current map area" = "현재 지도 영역만 나타내기";

/* Retake a photo */
"RETAKE" = "다시 촬영하기";

/* accessibility label for reverse/switch camera button */
"Reverse Camera" = "카메라 전환";

/* Title for save new observation button */
"SAVE" = "저장";

/* No comment provided by engineer. */
"Save Anyway" = "무시하고 저장";

/* status while saving your image */
"Saving new photo..." = "새로운 사진 저장 중...";

/* No comment provided by engineer. */
"Saving..." = "저장중...";

/* No comment provided by engineer. */
"Scroll down for newest activity" = "새로운 활동을 보기 위해 아래로 스크롤하세요";

/* No comment provided by engineer. */
"Search" = "검색";

/* placeholder for guide search field */
"Search for guide named..." = "가이드 검색...";

/* placeholder for project search field */
"Search for project named..." = "프로젝트 검색...";

/* No comment provided by engineer. */
"Searching for organisms..." = "생물 검색 중...";

/* No comment provided by engineer. */
"Searching for people..." = "사용자 검색 중...";

/* No comment provided by engineer. */
"Searching for place..." = "위치를 찾는 중...";

/* No comment provided by engineer. */
"Searching for project..." = "프로젝트를 찾는 중...";

/* No comment provided by engineer. */
"Searching for recent observations in map area" = "최근 추가된 관찰을 지도에서 검색합니다.";

/* No comment provided by engineer. */
"Searching for recent observations worldwide" = "전 세계에서 최근 관찰 검색하기";

/* No comment provided by engineer. */
"seen at '%@'" = "'%@' 에서 관찰됨";

/* No comment provided by engineer. */
"seen by '%@'" = "'%@'가 관찰함";

/* basis for a suggestion */
"Seen Nearby" = "근처에서 발견됨";

/* default select title */
"Select" = "선택";

/* select taxon title */
"Select \"%@\"" = "\"%@\" 선택";

/* title for date selector */
"Select Date" = "날짜 선택";

/* title for geoprivacy selector */
"Select Privacy" = "위치정보 보호 선택";

/* No comment provided by engineer. */
"Selected Observation" = "선택된 관찰";

/* accessibility label for choose profile photo button */
"Set Profile Photo" = "프로필 사진 설정";

/* accessibility label for settings button
   The name of the iOS Settings app
   Title for the settings screen. */
"Settings" = "설정";

/* Title for share new observation button */
"SHARE" = "공유하기";

/* Prompt to sign in on the Me tab header. */
"Share your observations with the community." = "내 관찰을 iNaturalist 공동체와 공유합니다.";

/* label for iNaturalist store (tshirts/etc) action in settings. */
"Shop the iNat Store" = "iNaturalist 스토어에서 구매하기";

/* No comment provided by engineer. */
"Show species suggestions for observations or identifications" = "동정이나 관찰에 대한 제안 보기";

/* No comment provided by engineer. */
"Sign out" = "로그아웃";

/* Title for button that allows users to sign up for a new iNat account */
"Sign Up" = "회원 가입";

/* emphasis text for the 'switch to signup mode' button. must be a substring of the base text */
"Sign up now!" = "지금 가입하세요!";

/* No comment provided by engineer. */
"Signing Out" = "로그아웃";

/* skip button title */
"Skip ›" = "건너뛰기 >";

/* No comment provided by engineer. */
"Somewhere..." = "위치 정보 없음";

/* Label for the sort selector in the explore leaderboard header. */
"Sort" = "분류";

/* credit for the wikipedia snippet that we include in inat taxon pages. first substitution is the article name, the second substitution is the license name. */
"Source: Wikipedia, %1$@, %2$@" = "출처: 위키백과, %1$@, %2$@";

/* Species option for Explore leaderboard sorting. Must be short. */
"Species" = "종";

/* Title for button in the explore tab that leads to the stats leaderboard. */
"Stats" = "통계";

/* accessibility label for stop uploading button */
"Stop Uploading" = "업로드 중지";

/* No comment provided by engineer. */
"Suggest ID" = "이름 제안하기";

/* label for suggest species switch in settings */
"Suggest species" = "종 이름 제안하기";

/* No comment provided by engineer. */
"Suggestions based on observations and identifications provided by the iNaturalist community, including %@, %@, %@, and many others." = " %1$@, %2$@, %3$@을 비롯한 iNaturailst 공동체의 관찰 및 동정을 바탕으로 제안";

/* No comment provided by engineer. */
"Suggestions based on observations and identifications provided by the iNaturalist community." = " iNaturailst 공동체의 관찰 및 동정을 바탕으로 제안";

/* Title of me header when syncing. */
"Syncing..." = "동기화 중...";

/* Tags (kind of like categories) are applied to the species in a guide, and allow the guide editor to group and organize the species in a guide. */
"TAGS" = "태그";

/* No comment provided by engineer. */
"Take a photo" = "사진 촬영";

/* Title for description/comment when adding an ID */
"Tell Us Why" = "이유를 알려주세요";

/* Emphasized part of the terms of service base text. */
"Terms of Service" = "서비스 이용 약관";

/* partners */
"The international iNaturalist Network supports localized, fully integrated, iNaturalist-based websites in the following countries, thanks to the support of associated partner organizations." = "The international iNaturalist Network supports localized, fully integrated, iNaturalist-based websites in the following countries, thanks to the support of associated partner organizations.";

/* No comment provided by engineer. */
"There are no observations for this project yet. Check back soon!" = "프로젝트에 추가된 관찰이 아직 없습니다. ";

/* Unresolvable and unknown error during observation upload. */
"There was an unexpected error." = "예상치 못한 오류가 발생했습니다.";

/* No comment provided by engineer. */
"This can happen when your Internet connection is slow or intermittent.  Please try again the next time you're on WiFi." = "인터넷 연결이 느리거나 자주 끊기면 WiFi 연결 상태에서 다시 시도하세요.";

/* No comment provided by engineer. */
"This observation has been voted as Casual Grade by the iNaturalist community." = "이 관찰은 iNaturalist 공동체 투표에 의해 비공식적 등급이 되었습니다.";

/* No comment provided by engineer. */
"This observation is Casual Grade because it has been voted captive or cultivated by the iNaturalist community." = "이 관찰은 iNaturalist 공동체가 '사육됨/포획됨'으로 투표하여 비공식적 등급이 되었습니다.";

/* No comment provided by engineer. */
"This observation needs a date to be considered for Research Grade." = "이 관찰 기록이 연구 등급이 되려면 날짜를 표기해야 합니다.";

/* No comment provided by engineer. */
"This observation needs a location to be considered for Research Grade." = "이 관찰 기록이 연구 등급이 되려면 위치를 표기해야 합니다.";

/* No comment provided by engineer. */
"This observation needs a more specific consensus ID to be considered for Research Grade." = "이 관찰 기록이 연구 자료 등급이 되려면 더 많은 동정이 필요합니다.";

/* No comment provided by engineer. */
"This observation needs a photo to be considered for Research Grade." = "이 관찰이 연구 자료 등급이 되려면 사진이 필요합니다.";

/* No comment provided by engineer. */
"This observation needs more IDs from the iNat community to be considered for Research Grade." = "이 관찰 기록이 연구 등급이 되려면 iNat 공동체의 동정이 필요합니다.";

/* No comment provided by engineer. */
"This project has no description." = "프로젝트 설명이 없습니다.";

/* No comment provided by engineer. */
"This project has no title." = "프로젝트 이름이 없습니다.";

/* No comment provided by engineer. */
"This will also remove your observations from this project." = "이 프로젝트에서도 회원님의 관찰이 지워집니다.";

/* No comment provided by engineer. */
"This will destroy any changes/additions you've made from this app that haven't been synced with iNaturalist.org." = "This will destroy any changes/additions you've made from this app that haven't been synced with iNaturalist.org.";

/* No comment provided by engineer. */
"This will download %@ of data so you can use this guide even when you don't have Internet access." = "%@을 다운로드합니다. 인터넷에 연결되지 않아도 가이드를 사용할 수 있습니다.";

/* Label for the time period selector in the explore leaderboard header. */
"Time Period" = "기간";

/* No comment provided by engineer. */
"Timeout" = "시간 초과";

/* project title header */
"Title" = "제목";

/* Traditional inat type of project, where users have to manually add observations to the project. */
"Traditional Project" = "Traditional Project";

/* No comment provided by engineer. */
"Try again next time you're connected to the Internet." = "인터넷 연결 후 다시 시도하세요.";

/* button title to turn on autoupload */
"Turn On" = "켜기";

/* message of autoupload introduction alert view */
"Turn on Auto Upload and your observations will be automatically uploaded to iNaturalist." = "자동 업로드를 켜면 내 관찰들이 자동으로 iNaturalist에 업로드됩니다.";

/* Umbrella type of project, which contains other projects within it. */
"Umbrella Project" = "Umbrella Project";

/* Shown when your request to remove an observation from your favorites is loading */
"Un-faving..." = "즐겨찾기에서 삭제...";

/* Failure message when making an identification */
"Unable to add an identification to this observation. Please try again later." = "이 관찰에 동정을 추가할 수 없습니다. 다시 시도하세요.";

/* No comment provided by engineer. */
"Unable to find location" = "위치를 찾을 수 없습니다";

/* place guess when we have lat/lng but it's not geocoded */
"Unable to find location name" = "위치 이름을 찾을 수 없습니다";

/* Failure message when making an identification */
"Unable to identify this observation to that species. Please try again later." = "이 관찰을 다음 생물종으로 동정할 수 없습니다. 다시 시도하세요.";

/* Title for error */
"Unable to load page" = "페이지를 불러 올 수 없습니다";

/* This is an explanation for when we get a 401 during upload/sync. */
"Unable to upload to iNaturalist, error 401 unauthenticated. Please contact help@inaturalist.org and try later." = "iNaturalist에 업로드가 불가합니다 (error 401: unauthorized). help@inaturalist.org 에 문제점을 연락한 후 다시 시도하세요.";

/* unknown taxon */
"Unknown" = "알 수 없음";

/* No comment provided by engineer. */
"Unknown author" = "작성자를 알 수 없습니다";

/* Message body when we don't know the error */
"Unknown error" = "알수없는 오류";

/* Unknown error */
"Unknown error while making an identification." = "동정을 저장하는 동안 알 수 없는 오류가 발생했습니다.";

/* message to the user when we get an unknown error. the %ld will be a status code */
"Unknown Error: %ld" = "알 수 없는 오류: %ld";

/* No comment provided by engineer. */
"Unprocessable entity" = "처리 불가한 속성";

/* No comment provided by engineer. */
"Untitled Post" = "제목이 없는 게시물";

/* No comment provided by engineer. */
"Updating your iNaturalist account information." = "내 iNaturalist 계정 정보 업데이트 중";

/* No comment provided by engineer. */
"Updating..." = "업데이트 중...";

/* accessibility labelf for upload button
   Title for upload button. */
"Upload" = "올리기";

/* No comment provided by engineer. */
"Upload Error" = "업로드 오류";

/* upload failed alert title */
"Upload Failed" = "업로드 실패";

/* No comment provided by engineer. */
"Upload this observation to enable comments & identifications." = "댓글 작성과 동정이 가능하게 하려면 이 관찰을 게시해야 합니다.";

/* No comment provided by engineer. */
"Upload this observation to enable faves." = "즐겨찾기에 등록하기 위해서 이 관찰을 업로드하세요";

/* subtitle for observation while it's uploading. */
"Uploading..." = "게시 중...";

/* label for username field in settings
   The desired username during signup. */
"Username" = "아이디";

/* users can login with their username or their email address. */
"Username or email" = "사용자 이름이나 이메일";

/* Title for version section of settings. */
"Version" = "버전";

/* label for start video tutorial action in settings. */
"Video Tutorial" = "동영상 튜토리얼";

/* unknown taxon subtitle when suggestions are available */
"View suggestions" = "제안 보기";

/* Subtitle below image for projects tutorial screen. The string is the URL for iNat (or partner site) */
"Visit %@ to create your own projects" = "프로젝트를 만들기 위해 %@에 방문하세요";

/* Subtitle below image for guides tutorial screen */
"Visit iNaturalist.org to create your own guides" = "내 가이드를 만들기 위해 iNaturalist에 방문하세요";

/* basis for a species suggestion */
"Visually Similar" = "시각적으로 유사함";

/* basis for a species suggestion */
"Visually Similar / Seen Nearby" = "시각적으로 유사함/근처에서 관찰됨";

/* Subtitle for observation when waiting to upload. */
"Waiting to upload..." = "올리는 중입니다...";

/* inat ios translators with more than 200 strings contributed, alphabetically */
"We are grateful for the translation assistance provided by the crowdin.com community, especially: Catherine B, Vladimir Belash, cgalindo, danieleseglie, Eduardo Martínez, naofum, Foss, jacquesboivin, Sungmin Ji, katunchik, NCAA, oarazy, sudachi, T.O, testamorta, and vilseskog. To join the iNaturalist iOS translation team, please visit https://crowdin.com/project/inaturalistios." = "번역에 도움을 주신 Catherine B, Vladimir Belash, cgalindo, danieleseglie, Eduardo Martínez, naofum, Foss, jacquesboivin, Sungmin Ji, katunchik, NCAA, oarazy, sudachi, T.O, testamorta, and vilseskog 등 crowdin.com 사용자들에게 특히 감사드립니다. iNaturalist iOS 번역 팀에 참가하기 위해서는 https://crowdin.com/project/inaturalistios 를 참조해 주세요.";

/* No comment provided by engineer. */
"We don't have enough room to make new observations!" = "새로운 관찰 일기를 작성할 공간이 없습니다!";

/* No comment provided by engineer. */
"We don't have permission from iOS to use your location." = "우리는 iOS로부터 내 위치를 사용할 허가를 받지 못했습니다";

/* No comment provided by engineer. */
"We're not confident enough to make a recommendation, but here are our top 10 suggestions." = "We're not confident enough to make a recommendation, but here are our top 10 suggestions.";

/* comment for common ancestor suggestion. %1$@ is the rank name (order, family), whereas %2$@ is the actual rank (Animalia, Insecta) */
"We're pretty sure this is in the %1$@ %2$@." = "We're pretty sure this is in the %1$@ %2$@.";

/* unknown taxon title */
"What did you see?" = "무엇을 관찰했습니까?";

/* title for alert explaining what captive means */
"What does captive / cultivated mean?" = "'포획됨 / 사육됨' 이 무엇을 의미합니까?";

/* No comment provided by engineer. */
"Which organism?" = "어떤 생물입니까?";

/* No comment provided by engineer. */
"Which person?" = "어떤 사용자입니까?";

/* No comment provided by engineer. */
"Which place?" = "어떤 위치입니까?";

/* No comment provided by engineer. */
"Which project?" = "어떤 프로젝트입니까?";

/* No comment provided by engineer. */
"Whoops" = "이런...";

/* Default upload failure alert title. */
"Whoops!" = "이런!!...";

/* No comment provided by engineer. */
"Without a date, this observation may be very hard for others to identify accurately, and will never attain research grade." = "관찰 날짜가 없을 경우, 이 관찰은 다른 사용자들이 동정하기 굉장히 어려울 수 있으며, 연구 자료 등급이 될 수 없습니다.";

/* No comment provided by engineer. */
"Without a location, this observation will be very hard for others to identify and will never attain research grade." = "관찰 위치가 없을 경우, 이 관찰은 다른 사용자들이 동정하기 굉장히 어려울 수 있으며, 연구 자료 등급이 될 수 없습니다.";

/* No comment provided by engineer. */
"Without at least one photo, this observation will be impossible for others to help identify." = "사진이 하나도 없을 경우, 이 관찰은 다른 사용자들이 동정하기 불가능합니다.";

/* No comment provided by engineer. */
"Yes" = "예";

/* change network partner button */
"Yes, change my affiliation" = "예, 소속을 변경합니다";

/* No comment provided by engineer. */
"Yes, delete this observation" = "네, 이 관찰을 삭제합니다";

/* Base text for the license my content checkbox during account creation */
"Yes, license my content so scientists can use my data. Learn More" = "예, 게시물 사용 권한을 설정하여 과학자들이 나의 관찰을 이용할 수 있게 합니다. 더 알아보기\n";

/* failure message when the user tries to change their network affiliation too often */
"You can only change your network affiliation once per day." = "내 네트워크 소속은 하루에 한번만 변경할 수 있습니다.";

/* No comment provided by engineer. */
"You don't have any projects yet." = "참여한 프로젝트가 없습니다.";

/* 403 forbidden message */
"You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org" = "권한이 없습니다. 계정이 삭제되었을 수 있습니다. help@inaturalist.org에 연락하세요.";

/* 403 forbidden message */
"You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org." = "권한이 없습니다. 계정이 삭제되었을 수 있습니다. help@inaturalist.org에 연락하세요.";

/* No comment provided by engineer. */
"You must be connected to the Internet to do this." = "실행하려면 인터넷에 연결되어 있어야 합니다.";

/* No comment provided by engineer. */
"You must be connected to the Internet to upload to iNaturalist.org" = "iNaturalist.org에 게시하려면 인터넷에 연결되어 있어야 합니다";

/* No comment provided by engineer. */
"You must be logged in to access projects." = "프로젝트에 참여하려면 로그인해야 합니다.";

/* Login reason prompt from project chooser.
   Unspecific signup prompt reason. */
"You must be logged in to do that." = "로그인해야 합니다.";

/* Signup prompt reason when user tries to sync user projects. */
"You must be logged in to sync user projects." = "프로젝트를 동기화하려면 로그인해야 합니다.";

/* This is an explanation for why the upload button triggers a login prompt. */
"You must be logged in to upload." = "업로드하려면 로그인해야 합니다.";

/* No comment provided by engineer. */
"You must be logged in!" = "반드시 로그인해야 합니다!";

/* Account is required error message */
"You must be logged in." = "로그인해야 합니다.";

/* Reason text for signup prompt while trying to join a project. */
"You must be signed in to join a project." = "프로젝트에 참여하려면 회원가입을 해야 합니다.";

/* 401 unauthorized message */
"You need to login to do that." = "로그인이 필요합니다";

/* No comment provided by engineer. */
"You will receive updates once you've uploaded observations." = "관찰을 게시한 이후에 업데이트를 받을 것입니다.";

/* No comment provided by engineer. */
"You're running low on iPhone disk space!" = "아이폰 저장 공간이 적습니다!";

/* Title for account section of settings. */
"Your Account" = "내 계정";

/* No comment provided by engineer. */
"Your Guides" = "내 가이드";

/* Placeholder for free text observation field value */
"Your response here" = "이곳에 답변을 작성하세요";
